[
    {
        "id": 1,
        "user": "Devir Chile",
        "title": "La Isla prohibida",
        "category": "Juegos de mesa",
        "price": 16990,
        "img": "/imgs/products/Product_01.png",
        "description": "La Isla Prohibida es un juego de supervivencia pensado para 4 jugadores que podrán encarnar a 6 distintos aventureros que viajaron a la Isla en busca de 4 grandes tesoros. La Isla está compuesta de distintos escenarios donde los jugadores obtendrán los tesoros o la ruta de salida de la isla, pero cada turno los lugares de la isla se irán hundiendo, por lo que si los jugadores no logran salvar los tesoros antes que se hundan estos perderán.",
        "quantity": 2,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 2,
        "user": "Devir Chile",
        "title": "Catan: El juego",
        "category": "Juegos de mesa",
        "price": 28990,
        "img": "/imgs/products/Product_02.png",
        "description": "¡Descubre el gran universo de Catan con esta edición conmemorativa contiene el juego básico, la aclamada expansión Navegantes y dos escenarios que te ofrecerán más variedad todavía. Catan lleva ya 25 años cautivando a millones de personas en todo el mundo. Un juego siempre sorprendente y siempre distinto. Disfruta por primera vez en una caja, el Catan básico, la expansión Navegantes y dos escenarios exclusivos, La Peninsula Ibérica y Hawái.",
        "quantity": 5,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 3,
        "user": "Gamewright",
        "title": "Dragonwood",
        "category": "Juegos de mesa",
        "price": 22990,
        "img": "/imgs/products/Product_03.png",
        "description": "¡Atrévete a entrar a Dragonwood! ¡En lo más profundo de este bosque mítico acechan ogros gruñones, goblins riendo e incluso los afamados y temibles escupe-fuegos! Consigue grupos de cartas de aventureros para ganar dados, que podrás utilizar para lanzar contra tus enemigos. Pisotea hormigas de fuego, grita contra troles cascarrabias o golpea al amenazador dragón naranja con una espada de plata mágica. Elige tu estrategia con cuidado porque el paisaje de Dragonwood cambia continuamente. ¡Solo los más valientes superarán las adversidades y saldrán victoriosos!",
        "quantity": 1,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 4,
        "user": "Gamewright",
        "title": "Hi Lo Flip",
        "category": "Juegos de mesa",
        "price": 7990,
        "img": "/imgs/products/Product_04.png",
        "description": "Este entretenido y dinámico juego de cartas de números con un poco de estrategia ligera (y un poco de suerte) llevará la entrentención a tu mesa. Juega las cartas en secuencia, según la dirección de la ficha Hi-Lo y gana puntos cuando un jugador se quede sin cartas. ¡El primer jugador en conseguir 75 puntos gana!",
        "quantity": 3,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 5,
        "user": "Devir Chile",
        "title": "Catan: Navegantes - EXPANSIÓN",
        "category": "Juegos de mesa",
        "price": 34990,
        "img": "/imgs/products/Product_05.png",
        "description": "Navegantes es una expansión que necesita la base de Los Colonos de Catan y que puedes jugar entre 3 a 4 jugadores. Navegantes aporta una considerable variedad de nuevas piezas de mar que te permitirán construir nuevos escenarios bien explicados en el manual y aleatorios que te permitirán desarrollar el mapa de catan hacia los mares, descubriendo islas ocultas con más recursos que te permiten no depender sólo de los de la isla principal. Esta expansión también incluye fichas de barcos que harán el papel de los caminos comunicando a tus poblados entre las islas. En Navegantes existen varias modalidades que puedes utilizar según la experiencia de los jugadores para mejorar aun más la diversión, deja que el azar guíe tu camino y que tus descubrimientos de te lleven al éxito.",
        "quantity": 7,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 6,
        "user": "Asmodee",
        "title": "Splendor Duel",
        "category": "Juegos de mesa",
        "price": 18990,
        "img": "/imgs/products/Product_06.png",
        "description": "¡Enfrenta a tu rival en una carrera para la victoria!. Tome las fichas de gemas y perlas del tablero común, luego compre tarjetas, recopile bonificación reales y prestigio. Descubre Requiere tarjetas con potencias impresionantes, ocupere la carga especial de Bolsa especial y luche por el acceso a las perlas Splendor Duel es un juego independiente de dos jugadores solo basado en Splendor que conserva algunos de los mecanismos principales de juegos de ese diseño, mientras que ser un poco más complejo, dinámico, interactivo, rico, tenso y medio. El juego cuenta con un tablero principal compartido por ambos oponentes, poderes de tarjetas y tres condiciones de victoria.",
        "quantity": 10,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 7,
        "user": "Fantasy Flight Games",
        "title": "El señor de los Anillos: Viajes por la Tierra Media",
        "category": "Juegos de mesa",
        "price": 87990,
        "img": "/imgs/products/Product_07.png",
        "description": "Viajes por la Tierra Media es un juego de mesa totalmente cooperativo de fantasía y aventura para 1 a 5 jugadores. Tus amigos y tú encarnaréis a los heroicos personajes de la obra cumbre de J.R.R. Tolkien, El Señor de los Anillos, que recorren la Tierra Media para combatir a aviesos enemigos, tomar valerosas decisiones y poner freno al mal que amenaza al mundo. Gracias a una campaña inmersiva que se ramifica, múltiples misiones secundarias y un sistema de generación de mapas procedimental, Viajes por la Tierra Media no dejará de sorprenderte y podrás volver a jugar una y otra vez. A lo largo de sus escenarios interrelacionados, colaboraréis para desentrañar misterios, derrotar a vuestros rivales y profundizar en la historia que se desarrolla ante vosotros, en vuestro empeño por proteger a la Tierra Media de la oscuridad que se cierne sobre ella. La aventura aguarda únicamente a quienes poseen el coraje para buscarla. ¡Reúne a tus amigos, prepara tu morral y parte en pos de la fortuna con Viajes por la Tierra Media!",
        "quantity": 6,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 8,
        "user": "Edge",
        "title": "Zombicide: Green Horde",
        "category": "Juegos de mesa",
        "price": 109990,
        "img": "/imgs/products/Product_08.png",
        "description": "En Zombicide: Green Horde, la plaga zombi no entiende de razas. Nuestros enemigos ancestrales, los orcos, han caído víctimas de su propia maldad. Ya no se trata de nosotros contra ellos: ¡ahora se trata de vivos contra muertos! ¡En estos momentos, los orcos zombis marchan a través de la frontera, una horda de pieles verdes que trae consigo el fin de los tiempos! Pero sus tenebrosos amos, los nigromantes, no han contado con una cosa al trazar sus corruptos planes: ¡ustedes! Son un grupo de supervivientes que no tienen por costumbre asustarse frente a la muerte. ¡Todos tomarán las armas y expulsarán sin piedad a la horda! ¡Alza tu ballesta, afila tu mejor hacha y prepara tus conjuros de fuego! Para los pocos valientes que aún resisten, ha llegado la hora de... Zombicide: Green Horde.",
        "quantity": 4,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 9,
        "user": "Gamewright",
        "title": "Dragonrealm",
        "category": "Juegos de mesa",
        "price": 22990,
        "img": "/imgs/products/Product_09.png",
        "description": "¡Una aventurar más allá de Dragonwood! Recoge juegos de cartas de aventurero para lanzar los dados, que usarás para explorar las tierras místicas de Dragonrealm. ¡Entra sigilosamente en la cabaña de la bruja, registra la casa del árbol del ogro o asalta la isla de los dragones! Coloca a la mayoría de los aventureros en un lugar para reclamar su tesoro. ¡Pero cuidado con los duendes entrometidos, que aparecen para arrebatar el botín! ¡Reúne la mayor cantidad de oro y conviértete en gobernante del reino!",
        "quantity": 7,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 10,
        "user": "Libellud",
        "title": "Dixit",
        "category": "Juegos de mesa",
        "price": 21990,
        "img": "/imgs/products/Product_10.png",
        "description": "Dixit es el amado juego ilustrado de creatividad y adivinanzas, en donde tu imaginación es el narrador de la historia. En este juego ganadore de numerosos premios, los jugadores usarán las bellas ilustraciones de sus cartas para engañar a sus oponentes para que encuen la imagen correcta. Pero adivinar la carta de tus oponentes es la mitad del juego, para que ganes debes lograr que tus amigos encuen tu carta correcta. Dixit es un increíblemente simple juego, se puede jugar con cualquier persona con quién puedas comunicarte. Con una fantástica variedad de ilustraciones y reglas que son fácilmente entendidas tanto por niños y adultos, Dixit le encantará a cualquiera con imaginación.",
        "quantity": 6,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 11,
        "user": "Asmodee",
        "title": "Timeline Chile",
        "category": "Juegos de mesa",
        "price": 14990,
        "img": "/imgs/products/Product_11.png",
        "description": "El juego de mesa Timeline Chile es un juego de cartas donde los jugadores deben ubicar en orden cronológico los hechos y eventos históricos más relevantes de Chile. Cada jugador recibe una mano de cartas con fechas y eventos históricos impresos en ellas y deben ubicarlas en la línea de tiempo de manera correcta. Si un jugador ubica una carta en el lugar equivocado, se descarta y debe tomar otra carta. El primer jugador en colocar todas sus cartas correctamente gana el juego. Este juego es perfecto para aquellos que les gusta la historia y quieren poner a prueba sus conocimientos.",
        "quantity": 10,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 12,
        "user": "Next Move",
        "title": "Azul: Vitrales de Sintra",
        "category": "Juegos de mesa",
        "price": 87990,
        "img": "/imgs/products/Product_12.png",
        "description": "Después de decorar el Palacio de Évora, el rey Manuel I de Portugal quiere encargar a los más grandes artesanos de vidrieras del mundo que adornen las ventanas del Palacio Real de Sintra. Como artesano del vidrio es una ocasión única en la vida para demostrar tus exquisitas habilidades al servicio del rey y del país. ¿Serás el mejor en la creación de los vitrales más hermosos de todo Portugal? ¡Bienvenido de nuevo al mundo de Azul! Esta expansión del aclamado juego Azul no requiere el juego base para poder disfrutarlo en una partida entre 2 a 4 jugadores. ¡Entra a decorar el palacio con los maravillos colores de los vitrales! ",
        "quantity": 12,
        "cartQuantity": 0,
        "fav": false
    },
    {
        "id": 13,
        "user": "Cephalofair Games",
        "title": "Gloomhaven",
        "category": "Juegos de mesa",
        "price": 154990,
        "img": "/imgs/products/Product_13.png",
        "description": "Ser un mercenario en la frontera de la civilización no es nada fácil. A aquellos lo suficientemente estúpidos o valientes como para dejar la relativa seguridad de los muros de Gloomhaven, la aventura, la riqueza y la fama les esperan en los bosques salvajes y sombríos, las cuevas nevadas de las montañas y las criptas largo tiempo olvidadas. Simplemente no esperes que nadie pague por tus servicios por adelantado, porque nadie espera que vuelvas. Gloomhaven es un juego cooperativo de combate táctico en un mundo de fantasía único y en evolución. Cada jugador asumirá el papel de un mercenario curtido con sus propios intereses personales. Juntos, los jugadores lucharán a través de una campaña de escenarios que reaccionan y cambian en función de las acciones de los jugadores, creando un exclusivo tipo de juego lleno de tesoros descubiertos, aventureros retirados y opciones permanentes. Cada escenario ofrece a los jugadores decisiones tácticas profundas, donde las cartas de habilidad tienen múltiples usos, y usar la habilidad correcta en el momento adecuado puede significar la diferencia entre el éxito y el fracaso.",
        "quantity": 5,
        "cartQuantity": 0,
        "fav": false
    }
]